interface Blog {
    id: string;
    title: string;
    content: string[];
}

export const blogs: Blog[] = [
    {
        id: "אומת+הפינטק",
        title: "אומת הפינטק: הזווית הישראלית של הטכנולוגיה הפיננסית",
        content: [
            `באומת הסטארטפ היתה זו רק שאלה של זמן עד שהטכנולוגיה תפרוץ גם אל תוך העולם הפיננסי המסורתי. בשנים האחרונות תחום הפינטק נחשב לאחד התחומים המתפתחים ביותר ושירותים רבים של מוצרים פיננסיים בשלל תחומים כדוגמת סליקה, אמצעי תשלום, ניהול השקעות ואשראי עוברים טרנספורמציה בחסות הטכנולוגיה. לפי ההערכות, ישראל ניצבת בין המדינות המובילות בעולם בתחום זה, לראיה בישראל פועלות כיום יותר מ-500 חברות פינטק ורק בשנת 2019 לבדה גוייסו כ-1.8 מיליארד דולרים.`,
            `כניסתה של הטכנולוגיה אל העולם הפיננסי שלרוב נתפס כבירוקרטי ומיושן היא לא פחות מבשורה של ממש ויש בכוחה לייצר יתרונות רבים הן עבור הצרכנים והן עבור המערכת הפיננסית, שהרי באמצעות הטכנולוגיה ניתן לייעל ולהנגיש את התהליכים, להפחית עלויות ולספק פתרונות מהירים, קלים ונוחים שיזניקו את הכלכלה הישראלית כולה.`,
        `אבל במגרש המשחקים הישראלי כללי הפיקוח, שנכתבו בהתחשב בשחקנים המסורתיים הגדולים שהיו קיימים בשוק, עושים חיים לא קלים ליוזמות הטכנולוגיות החדשות, מקשים עליהן להשיק ולבחון את המוצרים בישראל ולמעשה מעודדים אותן להעביר את תחומי הפעילות שלהן למדינות אחרות בעולם שהגדילו לעשות ויצרו מעין סביבת ניסוי שמתאימה את הרגולציה הקיימת לחברות הפינטק המביאות את בשורת החדשנות.`,
        `צוות בין-משרדי שהוקם לפני כשנתיים בחן את הנושא, נפגש עם יזמים, מוסדות ולבסוף המליץ ליצר גם בישראל מעין סביבת ניסוי שתאפשר למידה להתמודדות עם האתגרים הרגולטוריים ומיעוט חסמים כך שתאפשר ליוזמות חדשניות בתחום הפינטק לצמוח ולהתפתח גם פה.`,
        `אבל דיבורים ומעשים לחוד, עד היום לא הוקמה סביבה שכזו והנושא עדיין מדשדש בין מומחים ומשרדים. דווקא בתקופה מאתגרת כלכלית על רקע משבר הקורונה היינו מצפים כי המדינה תתגייס למצוא פתרונות שיסירו חסמים ויקדמו צמיחה של טכנולוגיה חדשנית בעלת השלכות על עסקים רבים במשק הישראלי.`,
        `בשלב הבא, לכשהכפפה תורם ותוקם סביבה שכזו חשוב יהיה לייצר בה שורת תנאים שישמרו על המיזמים בשלבים ההתחלתיים ויצרו מעין "חממה" בה יוכלו לבחון את המוצרים ללא התערבות של גופים גדולים בעלי אינטרס להותיר את המצב הקיים על כנו ולמנוע חדשנות.`,
        `בשלב הבא, לכשהכפפה תורם ותוקם סביבה שכזו חשוב יהיה לייצר בה שורת תנאים שישמרו על המיזמים בשלבים ההתחלתיים ויצרו מעין "חממה" בה יוכלו לבחון את המוצרים ללא התערבות של גופים גדולים בעלי אינטרס להותיר את המצב הקיים על כנו ולמנוע חדשנות.`,
        `לסיכום, במדינה שמתגאה השכם וערב ביזמות ובחדשנות, שכמות הסטארטפים ביחס לנפש היא מהגבוהות בעולם תתגייס דווקא על רקע הקורונה וההשלכות הכלכליות, ותביא בשורה של נחשוניות לשוק, תחזק את העסקים הקטנים שצמאים לחיבוק הזה ותאפשר להם לפרוץ עם הרעיונות שלהם שטומנים בחובם לרוב בשורה של ממש גם לכלכלה הישראלית כולה.`
        ],
    },
    {
        id: "",
        title: "",
        content: [
            `באומת הסטארטפ היתה זו רק שאלה של זמן עד שהטכנולוגיה תפרוץ גם אל תוך העולם הפיננסי המסורתי. בשנים האחרונות תחום הפינטק נחשב לאחד התחומים המתפתחים ביותר ושירותים רבים של מוצרים פיננסיים בשלל תחומים כדוגמת סליקה, אמצעי תשלום, ניהול השקעות ואשראי עוברים טרנספורמציה בחסות הטכנולוגיה. לפי ההערכות, ישראל ניצבת בין המדינות המובילות בעולם בתחום זה, לראיה בישראל פועלות כיום יותר מ-500 חברות פינטק ורק בשנת 2019 לבדה גוייסו כ-1.8 מיליארד דולרים.`,
            `כניסתה של הטכנולוגיה אל העולם הפיננסי שלרוב נתפס כבירוקרטי ומיושן היא לא פחות מבשורה של ממש ויש בכוחה לייצר יתרונות רבים הן עבור הצרכנים והן עבור המערכת הפיננסית, שהרי באמצעות הטכנולוגיה ניתן לייעל ולהנגיש את התהליכים, להפחית עלויות ולספק פתרונות מהירים, קלים ונוחים שיזניקו את הכלכלה הישראלית כולה.`,
        `אבל במגרש המשחקים הישראלי כללי הפיקוח, שנכתבו בהתחשב בשחקנים המסורתיים הגדולים שהיו קיימים בשוק, עושים חיים לא קלים ליוזמות הטכנולוגיות החדשות, מקשים עליהן להשיק ולבחון את המוצרים בישראל ולמעשה מעודדים אותן להעביר את תחומי הפעילות שלהן למדינות אחרות בעולם שהגדילו לעשות ויצרו מעין סביבת ניסוי שמתאימה את הרגולציה הקיימת לחברות הפינטק המביאות את בשורת החדשנות.`,
        `צוות בין-משרדי שהוקם לפני כשנתיים בחן את הנושא, נפגש עם יזמים, מוסדות ולבסוף המליץ ליצר גם בישראל מעין סביבת ניסוי שתאפשר למידה להתמודדות עם האתגרים הרגולטוריים ומיעוט חסמים כך שתאפשר ליוזמות חדשניות בתחום הפינטק לצמוח ולהתפתח גם פה.`,
        `אבל דיבורים ומעשים לחוד, עד היום לא הוקמה סביבה שכזו והנושא עדיין מדשדש בין מומחים ומשרדים. דווקא בתקופה מאתגרת כלכלית על רקע משבר הקורונה היינו מצפים כי המדינה תתגייס למצוא פתרונות שיסירו חסמים ויקדמו צמיחה של טכנולוגיה חדשנית בעלת השלכות על עסקים רבים במשק הישראלי.`,
        `בשלב הבא, לכשהכפפה תורם ותוקם סביבה שכזו חשוב יהיה לייצר בה שורת תנאים שישמרו על המיזמים בשלבים ההתחלתיים ויצרו מעין "חממה" בה יוכלו לבחון את המוצרים ללא התערבות של גופים גדולים בעלי אינטרס להותיר את המצב הקיים על כנו ולמנוע חדשנות.`,
        `בשלב הבא, לכשהכפפה תורם ותוקם סביבה שכזו חשוב יהיה לייצר בה שורת תנאים שישמרו על המיזמים בשלבים ההתחלתיים ויצרו מעין "חממה" בה יוכלו לבחון את המוצרים ללא התערבות של גופים גדולים בעלי אינטרס להותיר את המצב הקיים על כנו ולמנוע חדשנות.`,
        `לסיכום, במדינה שמתגאה השכם וערב ביזמות ובחדשנות, שכמות הסטארטפים ביחס לנפש היא מהגבוהות בעולם תתגייס דווקא על רקע הקורונה וההשלכות הכלכליות, ותביא בשורה של נחשוניות לשוק, תחזק את העסקים הקטנים שצמאים לחיבוק הזה ותאפשר להם לפרוץ עם הרעיונות שלהם שטומנים בחובם לרוב בשורה של ממש גם לכלכלה הישראלית כולה.`
        ],
    },
    {
        id: "",
        title: "",
        content: [],
    },
    {
        id: "",
        title: "",
        content: [],
    },
    {
        id: "",
        title: "",
        content: [],
    },
    {
        id: "",
        title: "",
        content: [],
    },
];
